<#import "common.ftl" as c/>
<#import "header.ftl" as h/>
<#import "footer.ftl" as f/>

<@c.page title="${title}" header=h.headerContent footer=f.footerContent>

<article class="info-block">
    <div class="info-block__container">
        <p class="info-block__text">
            Мы занимаемся созданием программного обеспечения и веб-проектов любой сложности. Мы — одна из лучших команд
            в
            России, которую можно нанять за деньги. У нас отличный опыт и мощный потенциал. Мы обожаем решать реально
            сложные
            задачи, требующие нетривиального мышления и глубоких знаний. Да, у нас есть то, что рекламисты и политики
            называют
            vision. Видение. Как отрасли в целом, так и перспектив развития отдельных технологий и направлений. Работая
            с нами,
            вы можете быть уверены, что вам, с одной стороны, не продадут очередную новомодную пустышку, вся стоимость
            которой
            будет в «модности» решения, но и, с другой стороны, будете гарантированно защищены от того, что сделанное
            для вас
            решение станет морально устаревшим через год после его сдачи. Для многих людей программирование — это что-то
            сложное. Это действительно так. Но не надо забывать, что это сложное существует для того, чтобы успешно
            решать ваши
            бизнес-задачи.
        </p>
    </div>
</article>
</@c.page>
